/* List separator */
" " = " ";

/* No comment provided by engineer. */
"&" = "&";

/* Coordinate format */
"(%@, %@)" = "‏(%1$@, %2$@)";

/* List delimiter */
"," = ",";

/* Approximate Qualifier Format */
"about %@" = "אודות %@";

/* Past Deictic Expression */
"ago" = "לפני";

/* List conjunction */
"and" = "וגם";

/* Bit Unit */
"bits" = "סיביות";

/* Byte Unit */
"bytes" = "בייטים";

/* Error converting to NSArray */
"Couldn’t convert to NSArray" = "לא ניתן היה להמיר ל-NSArray";

/* Day Unit (Singular) */
"day" = "יום";

/* Day Unit (Plural) */
"days" = "ימים";

/* Day Unit (Singular, Abbreviated) */
"d" = "יום";

/* Day Unit (Plural, Abbreviated) */
"ds" = "ימים";

/* Deictic Expression Format (#{Time} #{Ago/From Now} */
"Deictic Expression Format String" = "‏%1$@ ‏%2$@";

/* #{Dimensional Quantity} #{Direction} */
"Dimension Format String" = "‏%1$@ ‏%2$@";

/* #{Distance} #{Unit} */
"Distance Format String" = "‏%1$@ ‏%2$@";

/* East Direction Abbreviation */
"E" = "מז׳";

/* East Direction */
"East" = "מזרח";

/* Exabyte Unit */
"EB" = "א״ב";

/* Exbibyte Unit */
"EiB" = "EiB";

/* Future Deictic Expression */
"from now" = "מעכשיו";

/* Feet Unit */
"ft" = "רגל";

/* Feet Per Second Unit */
"ft/s" = "רגל/שנייה";

/* Gigabyte Unit */
"GB" = "ג״ב";

/* Gigabit Unit */
"Gbit" = "ג׳יגה-ביט";

/* Gibibyte Unit */
"GiB" = "גיביבייט";

/* Gibibit Unit */
"Gibit" = "גיביביט";

/* Hour Unit (Singular) */
"hour" = "שעה";

/* Hour Unit (Plural) */
"hours" = "שעות";

/* Hour Unit (Singular, Abbreviated) */
"hr" = "שע׳";

/* Hour Unit (Plural, Abbreviated) */
"hrs" = "שע׳";

/* Present Deictic Expression */
"just now" = "לפני רגע";

/* Kilobyte Unit */
"KB" = "ק״ב";

/* Kilobit Unit */
"kbit" = "קילו-ביט/שניה";

/* Kibibyte Unit */
"KiB" = "קיביבייט";

/* Kibibit Unit */
"Kibit" = "קיביביט";

/* Kilometer Unit */
"km" = "ק״מ";

/* Kilometers Per Hour Unit */
"km/h" = "ק״מ/ש׳";

/* No comment provided by engineer. */
"last month" = "החודש שעבר";

/* No comment provided by engineer. */
"last week" = "השבוע שעבר";

/* No comment provided by engineer. */
"last year" = "השנה שעברה";

/* Meter Unit */
"m" = "מ׳";

/* Meters Per Second Unit */
"m/s" = "מ׳/שניה";

/* Megabyte Unit */
"MB" = "מ״ב";

/* Megabit Unit */
"Mbit" = "מגה-ביט";

/* No comment provided by engineer. */
"Method Not Implemented" = "השיטה אינה מיושמת";

/* Mebibyte Unit */
"MiB" = "מביבייט";

/* Mebibit Unit */
"Mibit" = "מביביט";

/* Mile Unit (Singular) */
"mile" = "מייל";

/* Mile Unit (Plural) */
"miles" = "מיילים";

/* Minute Unit (Singular, Abbreviated) */
"min" = "דק׳";

/* Minute Unit (Plural, Abbreviated) */
"mins" = "דק׳";

/* Minute Unit (Singular) */
"minute" = "דקה";

/* Minute Unit (Plural) */
"minutes" = "דקות";

/* Month Unit (Singular, Abbreviated) */
"mo" = "חוד׳";

/* Month Unit (Singular) */
"month" = "חודש";

/* Month Unit (Plural) */
"months" = "חודשים";

/* Month Unit (Plural, Abbreviated) */
"mos" = "חוד׳";

/* Miles Per Hour Unit */
"mph" = "מייל לשעה";

/* North Direction Abbreviation */
"N" = "צפ׳";

/* Northeast Direction Abbreviation */
"NE" = "צפ׳-מז׳";

/* No comment provided by engineer. */
"next month" = "החודש הבא";

/* No comment provided by engineer. */
"next week" = "השבוע הבא";

/* No comment provided by engineer. */
"next year" = "השנה הבאה";

/* North Direction */
"North" = "צפון";

/* Northeast Direction */
"Northeast" = "צפון-מזרח";

/* Northwest Direction */
"Northwest" = "צפון-מערב";

/* Northwest Direction Abbreviation */
"NW" = "צפ׳-מע׳";

/* Petabyte Unit */
"PB" = "פ״ב";

/* Petabit Unit */
"Pbit" = "פטאביט";

/* Pebibyte Unit */
"PiB" = "פביבייט";

/* Pebibit Unit */
"Pibit" = "פביביט";

/* South Direction Abbreviation */
"S" = "דר׳";

/* Second Unit (Plural, Abbreviated)
   Second Unit (Singular, Abbreviated) */
"s" = "שנ׳";

/* Southeast Direction Abbreviation */
"SE" = "דר׳-מז׳";

/* Second Unit (Singular) */
"second" = "שניה";

/* Second Unit (Plural) */
"seconds" = "שניות";

/* South Direction */
"South" = "דרום";

/* Southeast Direction */
"Southeast" = "דרום-מזרח";

/* Southwest Direction */
"Southwest" = "דרום-מערב";

/* #{Speed} #{Unit} */
"Speed Format String" = "‏%1$@ ‏%2$@";

/* Southwest Direction Abbreviation */
"SW" = "דר׳-מע׳";

/* Terabyte Unit */
"TB" = "ט״ב";

/* Terabit Unit */
"Tbit" = "טראביט";

/* Tebibyte Unit */
"TiB" = "טביבייט";

/* Tebibit Unit */
"Tibit" = "טביביט";

/* No comment provided by engineer. */
"tomorrow" = "‏מחר";

/* #{Value} #{Unit} */
"Unit of Information Format String" = "‏%1$@ ‏%2$@";

/* West Direction Abbreviation */
"W" = "מע׳";

/* Week Unit (Singular) */
"week" = "שבוע";

/* Week Unit (Plural) */
"weeks" = "שבועות";

/* West Direction */
"West" = "מערב";

/* Week Unit (Singular, Abbreviated) */
"wk" = "שב׳";

/* Week Unit (Plural, Abbreviated) */
"wks" = "שב׳";

/* Yard Unit */
"yds" = "יארד";

/* Year Unit (Singular) */
"year" = "שנה";

/* Year Unit (Plural) */
"years" = "‏שנים";

/* No comment provided by engineer. */
"yesterday" = "‏אתמול";

/* Year Unit (Singular, Abbreviated) */
"yr" = "שנ׳";

/* Year Unit (Plural, Abbreviated) */
"yrs" = "שנ׳";

